{
  "titulo": "Fireflies: AI notetaker",
  "descricao": "O 'Fireflies: AI notetaker' é uma ferramenta de transcrição e anotação automática para reuniões e conversas de voz. Ele permite gravar e transcrever automaticamente reuniões em vários aplicativos de videoconferência, como Google Meet, Zoom e Microsoft Teams, e oferece funcionalidades de análise, pesquisa e colaboração. É uma solução poderosa para auxiliar pessoas surdas, permitindo que acompanhem e revisem reuniões e aulas através de transcrições precisas e rápidas.",
  "orientacao": "Para obter o máximo da ferramenta como tecnologia assistiva, recomenda-se integrar o Fireflies com os aplicativos de videoconferência utilizados nas aulas. Certifique-se de que o AI notetaker esteja configurado para capturar todas as reuniões relevantes e revisar as transcrições para corrigir possíveis erros. O uso do Fireflies em sala de aula pode ajudar a garantir que alunos surdos tenham acesso completo ao conteúdo discutido em tempo real.",
  "dicas": "O aplicativo é indicado para situações como reuniões de grupo, aulas online e palestras, onde a transcrição precisa e rápida é essencial. No entanto, é importante estar ciente de que o aplicativo pode exigir ajustes em suas configurações para evitar capturar conversas indesejadas ou reuniões irrelevantes. Complementar o uso com outras formas de anotações pode ser útil para garantir a completude das informações.",
  "etapas_justificativa": "A tecnologia é mais adequada para estudantes que já possuem habilidades de leitura e podem se beneficiar das transcrições automáticas de reuniões e aulas. No Ensino Médio e Superior, o Fireflies pode ser uma ferramenta valiosa para garantir que os alunos não percam informações importantes durante as aulas e conferências.",
  "imagem": "https://tasparasurdos.github.io/imagens/fireflies.jpg",
  "categoria": "Transcrição de Fala",
  "custo": "Pago",
  "requer_internet": "Sim",
  "plataformas": "Android; iOS",
  "autor": "Fireflies.ai",
  "link": "Android,https://play.google.com/store/apps/details?id=ai.fireflies.mobile&utm_source=landing;iOS,https://apps.apple.com/us/app/fireflies-ai-notetaker/id6463164203?utm_source=landing;",
  "etapas": "Ensino Fundamental - Anos Finais; Ensino Médio; EJA; Ensino Superior"
}