{
  "titulo": "Speech To Text | Voice To Text",
  "descricao": "O Speech To Text é um aplicativo online que converte fala em texto em tempo real, oferecendo suporte para mais de 30 idiomas. Como tecnologia assistiva, pode ser usado por pessoas surdas para acompanhar falas em sala de aula, permitindo que elas acompanhem as explicações em tempo real por meio de transcrições automáticas. O aplicativo também permite salvar o texto transcrito como arquivo de texto ou PDF.",
  "orientacao": "Para obter o máximo da ferramenta, é importante garantir um ambiente silencioso, pois ruídos podem interferir na qualidade da transcrição. Fale de maneira clara e pausada para aumentar a precisão do reconhecimento de fala. Como o aplicativo requer conexão à internet, é necessário assegurar uma conexão estável durante o uso. Em ambientes educacionais, é aconselhável revisar as transcrições para corrigir possíveis erros de reconhecimento.",
  "dicas": "O aplicativo é útil em atividades que envolvam palestras, discussões ou apresentações orais, onde a transcrição em tempo real pode auxiliar na compreensão do conteúdo. Contudo, não é recomendado em atividades que envolvam terminologias técnicas complexas ou em situações com muitos ruídos, como em laboratórios de ciências. A revisão do texto transcrito é fundamental para garantir a precisão das informações.",
  "etapas_justificativa": "A tecnologia é mais adequada para estudantes que já possuem habilidades de leitura e interpretação de textos, normalmente a partir dos anos finais do Ensino Fundamental. No Ensino Médio e Superior, pode ser uma ferramenta valiosa para acompanhamento de aulas expositivas. Para a EJA, depende do nível de letramento dos estudantes.",
  "imagem": "https://tasparasurdos.github.io/imagens/speech-to-text-voice-to-text.jpg",
  "categoria": "Transcrição de Fala",
  "custo": "Freemium",
  "requer_internet": "Sim",
  "plataformas": "Android",
  "autor": "STCodesApp",
  "link": "Android,https://play.google.com/store/apps/details?id=com.stcodesapp.speechtotext&hl=pt_BR;",
  "etapas": "Ensino Fundamental - Anos Finais; Ensino Médio; EJA; Ensino Superior"
}